export default {
  headings: {
    SMSVERIFICATION: "فون کی تصدیق",
    LOCATIONDATA: "لوکیشن کی اجاذت",
    HEALTHSCAN: "صحت رپورٹ",
    HOUSEHOLDNUMBER: "گھرانے کی شناخت",
    HOUSEHOLDHISTORY: "دیگر گھرانوں کی معلومات",
    RESPONSE: "Response",
    MEMEBERDETAILS: "افرادی تفصیل",
    TEMPERATURE: "درجہ حرارت",
    SYMPTOMS: "بیماری کی علامات",
    ADVISORY: "اہم معالومات",
    PRECAUTIONS: "احتیاطی تدابیر  کا طریقہ",
    HOME: "MS-XXXXX-XX",
    HOMEHOLD: "گھرانے کی تفصیل",
    SMSSERVICE: "ایس۔ایم۔ایس سروس",
    CONFIRMENTERY: "اندراج کی تصدیق"
  },
  ButtonTitles: {
    CONTINUE: "آگے",
    VERIFY: "تصدیق",
    ALLOW: "اجازت",
    BACK: "پیچھے",
    NEXT: "آگے",
    YES: "ہاں",
    NO: "نہیں",
    ADDHOUSEHOLD: "نیا گھرانہ",
    ADDNEWHOUSEHOLD: "نۓ فرد کا اندراج",
    HOUSEHOLDHISTORY: "دیگر گھرانوں کی معلومات",
    ADDMEMEBERS: "Add Memebers",
    RESEND: "Resend",
    DONE: "مکمل",
    CANCEL: "منسوخ",
    TRANSLATION: "ENGLISH",
    LOGOUT: "لاگ آؤٹ"
  },
  Paragarphs: {
    SMSSERVICE:
      "کیا آپ احتیاطی تدابیربذریعہ ایس۔ایم۔ایس  منگوانا چاہتے ہیں؟ براۓ مہربانی اپنا فون  نمبر درج کیجیے۔",
    PHONEVERIFICATION:
      "ہمیں آپ کے فون کی تصدیق براۓ ایس۔ ایم۔  ایس درکار ہے۔ آپکے فون پر ایک ایس ۔ایم ۔ایس بھیجا جاۓ گا۔ براۓ مہربانی اپنا فون  نمبر درج کیجیے۔",
    SMSVERIFICATION:
      "ہم نے آپکے فون نمبر پر تصدیقی کوڈ بھیجا ہے۔ براۓ مہربانی تصدیقی کوڈ درج کریں",
    LOCATIONDATA:
      "ہم جی پی ایس کی ذریعے یہ دیکھنا چاہتے  ہیں کہ آپ کہاں  ہیں. برائے مہربانی ہمیں اس کی اجازت دیں",
    HEALTHSCAN:
      "ہاں آپ گھرانے کے افراد اور ان کے بارے میں معلومات ڈال سکتے ہیں. پہلے ڈالی ہوئی معلومات کو تبدیل بھی کیا جا سکتا ہے",
    HOUSEHOLDNUMBER: "براۓ مہربانی اس گھرانے کا پتہ درج کریں",
    HOUSEHOLDNUMBERADDRESS: "گھرانے کا پتہ",
    HOUSEHOLDNUMBERQUESTION: " کیا آپ اس گھر میں کسی سے بات کرپاۓ؟",
    RESPONSE: "Have you been able to contact a member of the household?",
    MEMEBERS: "No members added yet",
    SYMPTOMS: "براۓ مہربانی درج ذیل علامات کی  تفصیل لیجیے",
    CONFIRMENTERY: "آپ نے گھرانے کا اندراج کرلیا ہے",
    ADVISORY:
      "آگر آپ کو بخار کھانسی اور سانس لینے  میں دقت ہورہی ہے تو اور لوگوں سے علیحدگی اختیارکرلیں اور ہیلپ لائن پر کال کریں ۔ یہ ایمرجنسی فون نمبر ہیں ۔",
    HOME: "No memebers added yet",
    PRECAUTIONS: "آپ کرونا وائرس کی بیماری کے بارے میں",
    TEMPERATURE:
      "براۓ مہربانی غیر لمسی تھرمامیٹر سے درجہ حرارت لیجیے۔ غیر لمسی تھرمامیٹر نا ہونے کی صورت میں روائتی تھرمامیٹر کے استعمال سے گریز کریں۔",
    INFORMATIONCARE: {
      TTITLE: "احتیاطی تدابیر",
      GENERAL: "What do you know about Coronavirus disease CoVID-19?",
      HANDWASH: `ہاتھ دھونے کا  درست طریقہ`
    },
    Advisory: {
      HELPLINE: {
        TITLE: "حکومتی کورونا وائرس ہیلپ لاءین",
        PHONE: "1030"
      },
      WEBSITE: {
        TITLE: "ویب ساءیٹ",
        URL: "http://www.covid.gov.pk"
      },
      MESSAGE: {
        TITLE: "Who یو ۔این۔ واٹس ایپ نمبر",
        PHONE: "892 931 798 14+  پے 'hi' میسج کریں۔"
      }
    }
  },
  Labels: {
    PHONENUMBER: "فون نمبر",
    VERIFICATIONCODE: "تصدیقی کوڈ",
    VERIFICATION_CODE_EAMPLE: "e.g 0123456789",
    DIDNOTRECIVECODE: "ایس ۔ایم ۔ایس کوڈ نہیں ملا؟",
    HOUSEHOLDNUMBER: "House hold number",
    HOUSEHOLDSCANNED: "گھرانوں کو اسکین کیا گیا",
    PEOPLESCANNED: "افراد کو اسکین کیا گیا",
    SCANNINGSUMMARY: "اسکیننگ کا خلاصہ",
    CNICNUMBER: "شناختی کارڈ نمبر",
    PHONENUMBER: "فون نمبر",
    CONFIRMENTERY: {
      LABEL: "18:00 - 22/03/2020",
      EAMPLE: "گھرانہ 1"
    },
    AGE: "عمر",
    GENDER: "جنس",
    GENDEROPTIONS: {
      MALE: "مرد",
      FEMALE: "عورت",
      OTHER: "-"
    },
    TEMPERATUREREADING: "درجہ حرارت",
    TEMPERATURE: {
      CELSIUS: "°C",
      FAHRENHEIT: "°F"
    },
    SYMPTOM: "SYMPTOM",
    SYMPTOMLIST: {
      FEVER: "Fever",
      DRYCOUGH: "Dry Cough",
      SPUTUMPRODUCTION: "Sputum production",
      BLOODINCOUGH: "Blood in cough",
      FATIGUE: "Fatigue",
      HEADACHE: "Headache",
      BODYPAIN: "Body pain",
      SORETHROAT: "Sore throat",
      NASALCONGESTION: "Nasal congestion",
      SHORTNESSOFBREATH: "Shortness of breath",
      REDNESSOFEYES: "Redness of eyes",
      DIARRHEA: "Diarrhea",
      OTHERSYMPTOMS: "اس کے علاوہ بیماری کی کوئی علامات",
      OTHERSYMPTOMSEAMPLE: "e.g جیسے دل کی کمزوری"
    }
  },
  Symptom: {
    symptomName: "Fever",
    symptomNumber: "Symptom 1",
    symptomValue: "fever",
    symptomLable: "fever"
  },
  QUESTIONS_LIST: {
    PrecautionsInit: [
      {
        Answer: `دور سے لوگوں کو سلام کریں،`,
        Question: ` ہاتھ مت ملائیں نہ لوگوں کو گلے لگائیں`
      },
      {
        Answer: `معلومات فراہم کرنے سے پہلے سوال پوچھیں`,
        Question: `صرف ذیل میں دی گئی سائنسی معلومات سے سوالات کے جوابات دیں`
      },
      {
        Answer: `لوگوں کو اپنے خدشات کا اظہار کرنے کا موقع دیں`,
        Question: ``
      }
    ],
    Precautions: [
      {
        Question: `کیا آپ نے پچھلے ایک مہینے میں کسی  ایسی  جگہ پر سفر کیا ہے جہاں پر کرونا  وائرس کی بیماری  پھیلی ہوئی ہے؟`,
        Answer: ``
      },

      {
        Question: `کیا آپ کی کسی ایسے انسان سے ملاقات  ہوئی ہے جس کو کرونا وائرس کی  بیماری ہو؟`,
        Answer: ``
      }
    ],
    Information: [
      {
        Question: `آپ کرونا وائرس کی بیماری کے بارے میں  کیا جانتے ہیں ؟`,
        Answer: `ہم آپ کو یہ بتاناچاہتے ہیں کہ یہ چھینکنے
،کھانسنے اورہاتھ لگانے سے پھیلتی ہے

اس سے بخار ،کھانسی ،سانس لینے میں 
دقت ،تھکاوٹ ،نزلہ ،گلہ اور پیٹ دونوں
خراب ہوسکتے ہیں

کئی لوگوں میں اس بیماری کی کوئی علامت
نہیں ہوتی۔ مگر چھ میں سے ایک انسان میں
بیماری شدت اختیار کرسکتی ہے
بچوں اور جوانوں کی نسبت بیمار لوگوں ،
شوگر ،بلڈ پریشر،دل کی تکلیف والوں کے
لئے یہ بیماری خطرناک ہے

اس سے بچنے کا سب سے بہترین طریقہ
ٹھیک سے ہاتھ دھونا ہے   

    `
      },
      {
        Question: `آپ کرونا وائرس کی بیماری کے بارے میں کیاجاننا چاہتے ہیں ؟`,
        Answer: `ہم آپ کو یہ بتانا چاہتے ہیں کہ گھر سے  نکلتے ہوئے اورگھر واپس آکر پہلے ہاتھ  دھوئیں )30 تک گنتی کے ساتھ ( اور دن  میں کم سے کم پانچ دفعہ ہاتھ دھوئیں
      
کہنی میں چھنکیں اور کھانسیں

چہرے کوہاتھ مت لگائیں

صرف ضروری کام کےلئے گھر سے نکلیں
اور دوسروں سے کم سے کم تین فٹ کا  
فاصلہ رکھیں

بچوں اوربڑوں کو ایک دوسرے سے علیحدہ
رکھیں تاہم ایک دوسرے سے رابطہ نہ
توڑیں

کرونا کی بیماری سے بچنے کا طریقہ
احتیاط، اپنا خیال اوردوسروں کا احساس
ہے 

اپنے پیاروں سے رابطے میں رہیں امید
اورصحت کا پیغام پھیلائیں

کرونا کے بارے میں خبریں دن میں صرف
ایک مرتبہ دیکھیں

بچوں اور بڑوں کو آسان الفاظ میں بیماری
کے بارے میں بتائیں

احتیاطی تدابیرکو ذہن میں رکھتے ہوئے
روز مرہ زندگی کو برقرار رکھنے کی
کوشش کریں اورروز ورزش کریں
      
      `
      },
      {
        Question: `آپ کو میری بات سے کیا سمجھ آیا ہے ؟`,
        Answer: ``
      },
      {
        Question: `آپ کے ذہن میں مزید کوئی سوال ہیں ؟`,
        Answer: ``
      },
      {
        Question: `بیماری کے بارے میں دیگر معلومات`,
        Answer: `یہ بیماری ہے عذاب یا سزا نہیں ہے۔
بیماری تیزی سے پھیلتی ہے مگر تقریباََ  اسی فیصدلوگ ہسپتال جائے بغیر ہی ٹھیک  ہوجاتے ہیں۔

بیماری کی علامت آنے میں دوسے چودہ  دن لگ سکتے ہیں

گھر سے نکلتے ہوئے اور گھر واپس آنے  کے ساتھ ہی پہلے ہاتھ دھوئیں

صرف بیمار لوگ اور جو لوگ بیمارلوگوں  کا خیال کررہے ہیں ان کو ماسک استعمال  کرنا چاہیئے۔
ایک ماسک صرف ایک دفعہ استعمال  کیا جاسکتا ہے

ایک دفع میں ایک سے زیادہ ماسک پہننے  کاکوئی فائدہ نہیں ہے

فی الحال کرونا کاکوئی حفاظتی ٹیکہ یا دوائی نہیں ہے،اینٹی بائیوٹک کھانے سے  اس کا علاج نہیں ہوسکتا ۔جانوروں سے یہ
بیماری نہیں پھیلتی مگر ان کا ہاتھ لگاکر
بتائے ہوئے طریقے سے ہاتھ دھوئیں۔
بتائے ہوئے طریقے سے ہاتھ دھوئیں۔

سگریٹ نوشی اور نشے سے آپ کی کورونا
سے لڑنے کی طاقت ختم ہوسکتی ہے بڑھ 
نہیں سکتی ۔

کورونا کا وائرس  کچھ گھنٹوں سے کچھ
دنوں تک چیزوں پر رہ سکتاہے ۔ان کو
صاف کرنے کےلئے عام گھریلوجراثیم
کش سپرے سے صاف کریں اور سیکھے
ہوئے طریقے  سے ہاتھ دھو لیں ۔

اگر آپ کو کسی بھی قسم کی کھانسی
،زکام یا بخارہے تو دوسرے لوگوں سے
ملنے سے گریز کریں 
 
    `
      }
    ]
  }
};
